Repository: common-repository/phone-lookup
Catalog: languages/phoneLookup-*.po
Languages: da_dk

source: Settings
da_dk: Indstillinger

source: Phone Lookup requires WooCommerce to be installed and active.
da_dk: Telefon Opslag kræver WooCommerce installeret og aktiveret.

source: Statistics
da_dk: Statistik

source: Total lookups
da_dk: Opslag i alt

source: Loading
da_dk: Indlæser

source: Lookups this month
da_dk: Opslag i denne måned

source: Conversion rate
da_dk: Konverteringsrate

source: From
da_dk: Fra

source: To
da_dk: Til

source: Visitors
da_dk: Besøgende

source: With PhoneLookup
da_dk: Med Telefon Opslag

source: Orders
da_dk: Ordre

source: Avg time
da_dk: Gns. tid

source: Difference
da_dk: Forskel

source: Without PhoneLookup
da_dk: Uden Telefon Opslag

source: Avg time spent, when customer did lookup:
da_dk: Gns. tid brugt, når brugeren har lavet opslag

source: Avg time is measured at checkout page
da_dk: Gns. tid er målt på checkout siden

source: Phone Lookup settings
da_dk: Telefon Opslag indstillinger

source: Phone Lookup
da_dk: Telefon Opslag

source: Get and fill out address by phone number, for WooCommerce.
da_dk: Hent og udfyld adresse, med telefonnummer, i WooCommerce.

source: We only support Denmark at the moment.
da_dk: Vi supportere kun Danmark indtil videre.

source: Contact
da_dk: Kontakt

source: for more information.
da_dk: For mere information.

source: Token
da_dk: Nøgle

source: Insert token
da_dk: Indsæt nøgle

source: to receive a token.
da_dk: for at modtage en nøgle.

source: Check this to enable A/B Testing, to test whether this plugin makes any difference for your shop.
da_dk: Tjek dette for at aktivere A/B-test. For at teste om dette plugin gør en forskel for din butik.

source: Get address by phone.
da_dk: Hent adresse via telefonnummer.

source: Search
da_dk: Søg

source: Result found.
da_dk: Resultat fundet.

source: Insert a valid phone number of 8 digits.
da_dk: Indsæt et gyldigt telefonnummer på 8 cifre.

source: No matches found, try again.
da_dk: Vi kunne desværre ikke finde en adresse på dette telefonnummer. Udfyld istedet felterne manuelt.

source: Sorry, a technical error occurred, try again later.
da_dk: Der skete en teknisk fejl, prøv igen senere.

source: Error code
da_dk: Fejl kode

source: WooCommerce extension, adding the possibility to get address by phone lookup.
da_dk: WooCommerce udvidelse, tilføjer muligheden for at hente adresser via telefon opslag.
